<?php get_header(); ?>

<div class="container">

  <h3 class="text-center">Комплексное производство изделий для нужд промышленных предприятий РФ</h3>
  <div class="row">
    <div class="col-12 col-md-6">
      <p><b>ООО «ПРЕДПРИЯТИЕ ПОБЕДА»</b> - вертикально-интегрированная производственная компания, изготавливающая широкий спектр продукции для нужд промышленных предприятий. </p>
      <p>Команда компетентных специалистов всегда готова взять на себя все заботы, связанные со всеми видами работ по конструкторскому и инженерному сопровождению заказов, а так же поиску оптимальных решений его исполнения. Нас ценят за оперативность и прозрачность работы и умение находить легкие решения любых задач.</p>

      <h2>Миссия</h2>
      <p>Миссия компании – участие в развитии промышленности и становлении малого и среднего бизнеса в Российской Федерации. </p>
      <p>Наши ценности:</p>
      <ul>
        <li>Клиентоориентированность</li>
        <li>Надежность и результат</li>
        <li>Новаторство и эффективность</li>
        <li>Энтузиазм и открытость</li>
      </ul>
    </div>
    <div class="col-12 col-md-6">
      <h2>Основные принципы работы</h2>
      <ul>
        <li>Добросовестная работа: честность, уважение, ответственность</li>
        <li>Профессионализм и специализация</li>
        <li>Постоянное совершенствование методов работы</li>
        <li>Обеспечение развития устойчивого бизнеса промышленных компаний</li>
        <li>Соблюдать стандарты и законодательство РФ</li>
      </ul>

      <h2>Как сделать заказ/запрос</h2>
      <p>На нашем сайте не размещаются цены на продукцию, в соответсвии с политкой нашей компании, мы указываем их только в специально сформированном для вас коммерческом предложении.</p>
      <p>Свяжитесь с нами любым указанным ниже способом или пришлите текущие потребности, в течении двух часов вы получите ответ, коммерческое предложение или счет.</p>
    </div>
  </div>

  <h3 class="text-center">Продукция</h3>
  <div class="row">
    <div class="col-12 col-sm-6 text-center">
      <h4>Сплавы с высоким электросопративлением</h4>
      <div class="mb-3">Х20Н80 / Х20Н80-Н / Х15Н60 / Х20Н30
      Х15Ю5 / Х23Ю5Т / Х27Ю5Т</div>


      <h4>Нержаваеющие и сварочные проволоки</h4>
      <div class="mb-3">12Х18Н10Т / 12Х18Н9 / <a href="/produktsiya/svarochnyie-provoloki/sv-01h23n28m3d3t/" title="сварочная проволока СВ-01Х23Н28М3Д3Т">СВ-01Х23Н28М3Д3Т</a> / СВ-04Х19Н11М3 /  СВ-08Х19Н9Ф2С2 / СВ-07Х25Н13 / <a href="/produktsiya/svarochnyie-provoloki/sv-10h16n25am6/" title="сварочная проволока СВ-10Х16Н25АМ6">СВ-10Х16Н25АМ6</a> / СВ-08Х20Н9Г7Т / <a href="/produktsiya/svarochnyie-provoloki/sv-04h19n9s2/" title="сварочная проволока СВ-04Х19Н9С2">СВ-04Х19Н9С2</a> / <a href="/produktsiya/svarochnyie-provoloki/sv-08h21n10g6/" title="сварочная проволока СВ-08Х21Н10Г6">СВ-08Х21Н10Г6</a> /  СВ-30Х25Н16Г7 / СВ-01Х19Н9  /СВ-04Х19Н9 / СВ-07Х25Н13 / СВ-07Х25Н13 / СВ-12Х13 / СВ-20Х13 / СВ-13Х25Т / СВ-18ХМА-О / СВ-18ХГС / СВ-08А / СВ-08Г2C / СВ-08Г2C-О</div>

      <h4>Сетки</h4>
      <div class="mb-3">Тканая нержавеющая сетка / Латунные сетки</div>

    </div>
    <div class="col-12 col-sm-6 text-center">
      <h4>Крепеж</h4>
      <div class="mb-3">Болт / Гайка / Винт / Шпилька / Заклепки / Шайба / Спецкрепеж</div>

      <h4>Сварочные электроды</h4>
      <div class="mb-3"><a href="/produktsiya/svarochnyie-elektrodyi/elektrod-ea-606-11/" title="электрод сварочный ЭА 606/11">ЭА 606/11</a> / <a href="/produktsiya/svarochnyie-elektrodyi/elektrod-ea-981-15/" title="электрод сварочный ЭА 981/15">ЭА 981/15</a> / ЭА  400/10У / <a href="/produktsiya/svarochnyie-elektrodyi/elektrod-ea-395-9/" title="электрод сварочный ЭА 395/9">ЭА 395/9</a> / ЭА 112/15 / ЭА-48М22 / 48Н-1 / 48Н-11 / 48Н-13 / 48Н-15 / Э-138/50Н / 48ХН-2 / 48ХН-5Р / 48ХН-5 / УОНИИ-13/45 / УОНИИ-13/45А / УОНИИ-13/45Р / УОНИИ-13/55 / УОНИИ-13/55А / УОНИИ-13/55Р / МР-3 / ОЗС-12</div>

      <h4>Графитовые изделия</h4>
      <div class="mb-3">Графитовые электроды ЭГ/RP / Графитовые электроды ЭГП/HP  Графитовые электроды ЭГСП/UHP / Графитовые щетки</div>
    </div>
  </div>

  <h3 class="text-center">Продукция зарубежного производства</h3>
  <div class="row">
    <div class="col-12 col-sm-6 text-center">
      <h4>Сплавы EN</h4>
      <div class="mb-3">Alloy K-500 / Alloy 625 / Alloy 400 / Alloy 600 / Alloy 601 / Alloy 31 / Alloy 718 / Alloy 825 / Alloy 926/6Mo / Alloy 59 / Alloy C-276 / Alloy C-4 / Alloy 800H / Alloy 800HT / Alloy 200 / Alloy 201 / Alloy 22</div>
    </div>
    <div class="col-12 col-sm-6 text-center">
      <h4>Индикатор удара</h4>
      <div class="mb-3">Protect-A-Pak  /OMNI-G / OMNI-GWS</div>

      <h4>Заклепки (Rivet)</h4>
      <div class="mb-3">NAS / OSMLSP / OSMLS / SMLSP / SMLS /</div>
    </div>
  </div>

  <div class="row">
    <div class="col-12">

    <?php
    if (have_posts()):
        while (have_posts()): the_post();

            the_content();

        endwhile;
    endif;
    ?>
    </div>
  </div>

</div>

<?php get_footer(); ?>